{
  "extensionDescription": {
    "message": "Multi-Account Containers vous aide à garder toutes les facettes de votre vie numérique dans différents onglets. Les noms personnalisés et les onglets à code couleur permettent de séparer les différentes activités, telles que les achats en ligne, la planification de voyages ou la consultation des e-mails professionnels.",
    "description": "Description of the extension. DO NOT TRANSLATE \"Multi-Account Containers\"."
  },
  "openInNewTabTitle": {
    "message": "Ouvrir un nouvel onglet dans…",
    "description": "Menu title"
  },
  "reopenThisSiteIn": {
    "message": "Rouvrir ce site dans…",
    "description": "Menu title"
  },
  "sortTabsByContainer": {
    "message": "Trier les onglets par conteneur",
    "description": "Menu title"
  },
  "alwaysOpenThisSiteIn": {
    "message": "Toujours ouvrir ce site dans…",
    "description": "Menu title"
  },
  "alwaysOpenIn": {
    "message": "Toujours ouvrir dans…",
    "description": "Menu title"
  },
  "alwaysOpenSiteInContainer": {
    "message": "Toujours ouvrir le site dans ce conteneur"
  },
  "openANewTabIn": {
    "message": "Ouvrir un nouvel onglet dans…"
  },
  "openNewTabInThisContainer": {
    "message": "Ouvrir un nouvel onglet dans ce conteneur"
  },
  "openTabs": {
    "message": "Onglets ouverts",
    "description": "Section title for tabs that are currently open in that container"
  },
  "moveTabsToANewWindow": {
    "message": "Déplacer les onglets vers une nouvelle fenêtre"
  },
  "onboarding-1-header": {
    "message": "Une meilleure façon de gérer tout ce que vous faites en ligne"
  },
  "onboarding-1-description": {
    "message": "Utilisez les conteneurs pour organiser vos tâches, gérer vos comptes et vous concentrer sur ce que vous voulez."
  },
  "onboarding-2-description": {
    "message": "Des fonctionnalités telles que le repérage par couleur des onglets et la séparation des conteneurs vous aide à vous y retrouver facilement, à vous concentrer et à minimiser les distractions."
  },
  "onboarding-3-header": {
    "message": "Une place pour chaque chose et chaque chose à sa place."
  },
  "onboarding-3-description": {
    "message": "Commencez avec les conteneurs que nous avons préparés ou créez les vôtres."
  },
  "onboarding-4-description": {
    "message": "Effectuez un clic droit dans un onglet conteneur pour forcer le site actuel à toujours s’ouvrir dans ce conteneur."
  },
  "onboarding-5-header": {
    "message": "Des onglets conteneurs lorsque vous en avez besoin."
  },
  "onboarding-5-description": {
    "message": "Effectuez un appui long sur le bouton de nouvel onglet pour créer un nouvel onglet conteneur."
  },
  "onboarding-6-header": {
    "message": "Synchroniser les conteneurs est désormais possible !"
  },
  "onboarding-6-description": {
    "message": "Activez la synchronisation pour partager les affectations de sites et de conteneurs avec n’importe quel ordinateur connecté à votre compte Firefox."
  },
  "onboarding-7-header": {
    "message": "Un compte Firefox est requis pour la synchronisation."
  },
  "onboarding-7-description": {
    "message": "Cliquez sur « Se connecter » pour confirmer que vous disposez d’un compte Firefox actif."
  },
  "onboarding-8-description": {
    "message": "Désormais, les conteneurs peuvent s’intégrer à Mozilla VPN ou à votre propre proxy pour créer une connexion sécurisée et privée qui protège vos activités."
  },
  "oneHundredTabsHeader": {
    "message": "100 onglets !"
  }
}
